<?php
include "./inc/header.php";
?>


    <div class="page-banner-area">
        <div class="d-table">
            <div class="d-table-cell">
                <div class="container">
                    <div class="page-banner-content about-us-cover">
                        <h2>আমাদের সম্পর্কে</h2>
                        <ul>
                            <li>
                                <a href="index.html">Home</a>
                            </li>
                            <li>About</li>
                        </ul>
                    </div>
                </div>
            </div>
        </div>
    </div>


    <section class="who-we-are ptb-100">
        <div class="container">
            <div class="row align-items-center">
                <div class="col-lg-6">
                    <div class="who-we-are-content" id="about-us">
                        <span>আমাদের সম্পর্কে</span>
                        <h2>হোপ অটিজম স্পেশালাইজড স্কুল সম্পর্কে জানুন </h2>
                        <p>
                        হোপ অটিজম ওয়েলফেয়ার সোসাইটি দ্বারা পরিচালিত হোপ অটিজম স্পেশালাইজড স্কুলটি বিশেষ চাহিদা সম্পন্ন শিশুদের সেবায় নিয়োজিত। 
                        ২০০৮ থেকে হোপ অটিজম সোসাইটি এর কার্যক্রম শুরু করে। প্রতিটি শিশুর দক্ষতা ও চাহিদাকে বিবেচনায় রেখে শিক্ষকদের প্রশিক্ষণ দেয়া হয়। 
                        প্রত্যেকটি শিশুর লক্ষ্যকে সামনে রেখে আমাদের কারিকুলাম ঠিক করা হয়। আন্তর্জাতিক মানের প্রশিক্ষকগণ বিভিন্ন দেশ হতে আমাদের শিক্ষকদের প্রশিক্ষণ প্রদান করেন। 

                        </p><br>
                        <p>
                        বিশেষ চাহিদা সম্পন্ন শিশু ও তাদের পরিবারের জীবনযাত্রার মান উন্নয়ন করাই আমাদের লক্ষ্য। 
                        আন্তর্জাতিক অঙনে পরিচিত এই প্রতিষ্ঠানটি গবেষণালব্ধ তথ্যের ভিত্তিতে প্রতিনিয়ত এর সেবার মান উন্নয়নের চেষ্টা করে আসছে। 
                        </p>
                       <!--<ul class="who-we-are-list">
                            <li>
                                <span>1</span>
                                Homelike Environment
                            </li>
                            <li>
                                <span>2</span>
                                Quality Educators
                            </li>
                            <li>
                                <span>3</span>
                                Safety and Security
                            </li>
                            <li>
                                <span>4</span>
                                Play to Learn
                            </li>
                        </ul>
                        <div class="who-we-are-btn">
                            <a href="#" class="default-btn">Read More</a>
                        </div>-->
                    </div>
                </div>
                <div class="col-lg-6">
                    <div class="who-we-are-image-wrap">
                        <img src="assets/img/about-us/about-us-hope-2.PNG" alt="about-us-hope">
                    </div>
                </div>
            </div>
            <div class="row align-items-center">
<!--                <div class="col-lg-6">-->
<!--                    <div class="who-we-are-image-wrap">-->
<!--                        <img src="assets/img/who-we-are/who-we-are-3.png" alt="image">-->
<!--                    </div>-->
<!--                </div>-->
                <div class="col-lg-10">
                    <div class="who-we-are-content" id="mission-vission">
                        <span>মিশন এবং ভিশন</span>
<!--                        <h3>Learn About Hope Autism Specialized School</h3>-->
                        <p>
                        হোপ অটিজম ওয়েলফেয়ার সোসাইটির উদ্দেশ্য হল অটিজম স্পেকট্রাম ডিসঅর্ডার (ASD) এবং তাদের পরিবারের জন্য জীবনযাত্রার মান উন্নত করা। 
                        তাদের লক্ষ্য অর্জনের জন্য, এই আন্তর্জাতিকভাবে স্বীকৃত সংস্থাটি বিখ্যাত ASD বিশেষজ্ঞদের দ্বারা ব্যাপক, প্রমাণ-ভিত্তিক ডায়গনিস্টিক মূল্যায়ন এবং
                         প্রশিক্ষিত ডাক্তার এবং থেরাপিস্টদের দ্বারা থেরাপিউটিক হস্তক্ষেপ প্রদান করে।

                        অনাবাসিক ভর্তির ভিত্তিতে হোপ অটিজম ওয়েলফেয়ার সোসাইটি এএসডি আক্রান্ত শিশুদের এক-এক থেরাপি প্রদান করছে। বর্তমানে পঞ্চাশেরও বেশি শিশু 
                        তাদের প্রয়োজনের ভিত্তিতে প্রতি সপ্তাহে বিভিন্ন ঘন্টার জন্য এই কেন্দ্রে এই নিবিড় পরিষেবা পাচ্ছে। এর মধ্যে অনেক শিশুও স্কুলের প্রস্তুতি শেষ করে 
                        পাশাপাশি সাধারণ স্কুলে যোগ দিচ্ছে।</p><br>

                        <p>যেহেতু আসন ক্ষমতা সীমিত, এই কেন্দ্রে আসা অন্যান্য শিশুদের নিয়মিত বিরতিতে আমাদের বিশেষজ্ঞদের দ্বারা অ্যাপয়েন্টমেন্টের ভিত্তিতে পরিবেশন
                            করা হয়। হোপ অটিজম সেন্টারের ভোকেশনাল শাখা আরেকটি উল্লেখযোগ্য উদ্যোগ, যেখানে এই বিশেষ শিশুদের আত্মনির্ভরশীল হওয়ার জন্য প্রশিক্ষণ দেওয়া হচ্ছে।
                            সক্রিয় সম্প্রদায়ের অংশগ্রহণ নিশ্চিত করার লক্ষ্যে তাদের হাতে তৈরি মানসম্পন্ন পণ্য/খাবার ইনডোর এবং আউটডোর উভয় ক্ষেত্রেই নিয়মিত বিক্রি
                             করা হচ্ছে।</p><br>

                        <p>এএসডি ছাড়াও, হোপ অটিজম ওয়েলফেয়ার সোসাইটি যেকোন শিশুর স্বাভাবিক বিকাশে বিলম্বের ক্ষেত্রে যেমন ভাষা বিলম্বের সাথে মোকাবিলা করে এবং তাদের সম্পূর্ণ সম্ভাবনায় পৌঁছানোর জন্য তাদের নিবিড় পরিষেবা প্রদান করে।
                             যদিও ক্লিনিক্যাল কেয়ার এই সেন্টারের প্রাথমিক মিশন, এটি পেশাদার এবং যত্নদাতাদের জন্য প্রশিক্ষণ সুবিধাও প্রদান করে, 
                             প্রধানত এই কেন্দ্রের প্রতিষ্ঠাতা আন্তর্জাতিক ADOS প্রশিক্ষক ডঃ নুসরাত ইয়াসমিন আহমেদ দ্বারা সরবরাহ করা হয়।</p><br>

                        <p>আশা করি অটিজম ওয়েলফেয়ার সোসাইটি অটিজম স্পেকট্রাম ডিসঅর্ডার এবং পরিবার ও সমাজের উপর এর প্রভাব সম্পর্কে বোঝার জন্য উদ্ভাবনী
                         গবেষণা প্রচেষ্টায় নিযুক্ত রয়েছে। বর্ণালীতে আমাদের সন্তানদের নিয়ে আমরা গর্বিত। তাদের ভালবাসা নিঃশর্ত, তাই তাদের উপস্থিতি। আশা করি অটিজম
                          ওয়েলফেয়ার সোসাইটি অটিজম বিষয়ে আপনার সক্রিয় সমর্থনের জন্য আপনাকে সকলকে আমন্ত্রণ জানিয়েছে।
                         প্রত্যেক সন্দেহভাজন শিশুর প্রাথমিক রোগ নির্ণয় এবং হস্তক্ষেপ নিশ্চিত করুন। এই বিশেষ শিশুদের সেবা করা আমাদের জন্য সম্মানের বিষয় হবে। </p>
                    </div>
                </div>
            </div>
        </div>
    </section>





<?php
include "./inc/footer.php";
?>